Repository: 3pWEBQUERY/Aera
Catalog: Aera-visitor-member-iOS-App/Aera/Localizable.xcstrings
Source language: de
Languages: da, en, es, fr, it, ja, ko, nb, nl, pl, pt_br, ru, sv, uk, zh_hans, zh_hant

source: Diese Community hat noch keine sichtbaren Bereiche.
da: Dette fællesskab har endnu ingen synlige områder.
en: This community has no visible spaces yet.
es: Esta comunidad aún no tiene espacios visibles.
fr: Cette communauté n'a pas encore d'espaces visibles.
it: Questa community non ha ancora spazi visibili.
ja: このコミュニティにはまだ表示できるスペースがありません。
ko: 이 커뮤니티에는 아직 표시할 스페이스가 없습니다.
nb: Dette fellesskapet har ingen synlige områder ennå.
nl: Deze community heeft nog geen zichtbare ruimtes.
pl: Ta społeczność nie ma jeszcze widocznych przestrzeni.
pt_br: Esta comunidade ainda não tem espaços visíveis.
ru: В этом сообществе пока нет доступных разделов.
sv: Den här communityn har inga synliga utrymmen ännu.
uk: У цій спільноті поки немає доступних розділів.
zh_hans: 该社区还没有可见的板块。
zh_hant: 該社群還沒有可見的板塊。

source: Diese E-Mail-Adresse ist bereits registriert. Melde dich stattdessen an.
da: Denne e-mailadresse er allerede registreret. Log ind i stedet.
en: This email address is already registered. Log in instead.
es: Esta dirección de correo ya está registrada. Inicia sesión en su lugar.
fr: Cette adresse e-mail est déjà enregistrée. Connectez-vous plutôt.
it: Questo indirizzo email è già registrato. Accedi invece.
ja: このメールアドレスは既に登録されています。代わりにログインしてください。
ko: 이미 등록된 이메일 주소입니다. 대신 로그인해 주세요.
nb: Denne e-postadressen er allerede registrert. Logg inn i stedet.
nl: Dit e-mailadres is al geregistreerd. Log in plaats daarvan in.
pl: Ten adres e-mail jest już zarejestrowany. Zamiast tego zaloguj się.
pt_br: Este endereço de e-mail já está registrado. Entre em vez disso.
ru: Этот адрес эл. почты уже зарегистрирован. Войдите в аккаунт.
sv: Den här e-postadressen är redan registrerad. Logga in i stället.
uk: Ця адреса ел. пошти вже зареєстрована. Натомість увійдіть.
zh_hans: 该电子邮件地址已注册。请直接登录。
zh_hant: 該電子郵件地址已註冊。請直接登入。

source: Dieser Bereich ist zahlenden Mitgliedschaften vorbehalten.
da: Dette område er forbeholdt betalende medlemskaber.
en: This space is reserved for paid memberships.
es: Este espacio está reservado para membresías de pago.
fr: Cet espace est réservé aux adhésions payantes.
it: Questo spazio è riservato alle iscrizioni a pagamento.
ja: このスペースは有料メンバーシップ限定です。
ko: 이 스페이스는 유료 멤버십 전용입니다.
nb: Dette området er forbeholdt betalende medlemskap.
nl: Deze ruimte is voorbehouden aan betaalde lidmaatschappen.
pl: Ta przestrzeń jest zarezerwowana dla płatnych członkostw.
pt_br: Este espaço é reservado para assinaturas pagas.
ru: Этот раздел доступен только платным участникам.
sv: Det här utrymmet är reserverat för betalande medlemskap.
uk: Цей розділ доступний лише платним учасникам.
zh_hans: 该板块仅限付费会员。
zh_hant: 該板塊僅限付費會員。

source: Dieser Bereich wird von dieser App-Version noch nicht unterstützt.
da: Dette område understøttes endnu ikke af denne app-version.
en: This space is not yet supported by this version of the app.
es: Esta versión de la app aún no es compatible con este espacio.
fr: Cet espace n'est pas encore pris en charge par cette version de l'application.
it: Questo spazio non è ancora supportato da questa versione dell'app.
ja: このスペースはこのバージョンのアプリではまだサポートされていません。
ko: 이 스페이스는 현재 앱 버전에서 아직 지원되지 않습니다.
nb: Dette området støttes ikke av denne appversjonen ennå.
nl: Deze ruimte wordt nog niet ondersteund door deze app-versie.
pl: Ta przestrzeń nie jest jeszcze obsługiwana przez tę wersję aplikacji.
pt_br: Este espaço ainda não é compatível com esta versão do app.
ru: Этот раздел пока не поддерживается этой версией приложения.
sv: Det här utrymmet stöds inte av den här appversionen ännu.
uk: Цей розділ поки не підтримується цією версією застосунку.
zh_hans: 当前应用版本尚不支持该板块。
zh_hant: 目前的 App 版本尚不支援該板塊。

source: Dieser Inhalt ist in der App nicht kaufbar. Er ist auf der Website verfügbar.
da: Dette indhold kan ikke købes i appen. Det er tilgængeligt på websitet.
en: This content can't be purchased in the app. It is available on the website.
es: Este contenido no se puede comprar en la app. Está disponible en el sitio web.
fr: Ce contenu ne peut pas être acheté dans l'application. Il est disponible sur le site web.
it: Questo contenuto non è acquistabile nell'app. È disponibile sul sito web.
ja: このコンテンツはアプリ内では購入できません。ウェブサイトでご利用いただけます。
ko: 이 콘텐츠는 앱에서 구매할 수 없습니다. 웹사이트에서 이용할 수 있습니다.
nb: Dette innholdet kan ikke kjøpes i appen. Det er tilgjengelig på nettstedet.
nl: Deze content kan niet in de app worden gekocht. Deze is beschikbaar op de website.
pl: Tej treści nie można kupić w aplikacji. Jest dostępna na stronie internetowej.
pt_br: Este conteúdo não pode ser comprado no app. Ele está disponível no site.
ru: Этот контент нельзя купить в приложении. Он доступен на сайте.
sv: Det här innehållet kan inte köpas i appen. Det finns på webbplatsen.
uk: Цей контент не можна придбати в застосунку. Він доступний на сайті.
zh_hans: 该内容无法在应用内购买。可在网站上获取。
zh_hant: 該內容無法在 App 內購買。可在網站上取得。

source: Dieser Kauf ist nur auf der Website verfügbar.
da: Dette køb er kun tilgængeligt på websitet.
en: This purchase is only available on the website.
es: Esta compra solo está disponible en el sitio web.
fr: Cet achat n'est disponible que sur le site web.
it: Questo acquisto è disponibile solo sul sito web.
ja: この購入はウェブサイトでのみ可能です。
ko: 이 구매는 웹사이트에서만 가능합니다.
nb: Dette kjøpet er bare tilgjengelig på nettstedet.
nl: Deze aankoop is alleen beschikbaar op de website.
pl: Ten zakup jest dostępny tylko na stronie internetowej.
pt_br: Esta compra está disponível apenas no site.
ru: Эта покупка доступна только на сайте.
sv: Det här köpet är endast tillgängligt på webbplatsen.
uk: Ця покупка доступна лише на сайті.
zh_hans: 该购买仅可在网站上进行。
zh_hant: 該購買僅可在網站上進行。

source: Dieser Kurs enthält noch keine Lektionen.
da: Dette kursus har endnu ingen lektioner.
en: This course doesn't have any lessons yet.
es: Este curso aún no tiene lecciones.
fr: Ce cours ne contient pas encore de leçons.
it: Questo corso non contiene ancora lezioni.
ja: このコースにはまだレッスンがありません。
ko: 이 강의에는 아직 레슨이 없습니다.
nb: Dette kurset har ingen leksjoner ennå.
nl: Deze cursus bevat nog geen lessen.
pl: Ten kurs nie zawiera jeszcze lekcji.
pt_br: Este curso ainda não tem aulas.
ru: В этом курсе пока нет уроков.
sv: Den här kursen har inga lektioner ännu.
uk: У цьому курсі поки немає уроків.
zh_hans: 该课程还没有课时。
zh_hant: 該課程還沒有課程單元。

source: Dieser Kurs ist in deiner Mitgliedschaft nicht enthalten. Vorschau-Lektionen kannst du trotzdem ansehen.
da: Dette kursus er ikke inkluderet i dit medlemskab. Du kan stadig se forhåndsvisningslektionerne.
en: This course isn't included in your membership. You can still watch the preview lessons.
es: Este curso no está incluido en tu membresía. Aun así, puedes ver las lecciones de vista previa.
fr: Ce cours n'est pas inclus dans votre adhésion. Vous pouvez tout de même regarder les leçons en aperçu.
it: Questo corso non è incluso nella tua iscrizione. Puoi comunque guardare le lezioni di anteprima.
ja: このコースはメンバーシップに含まれていません。プレビューレッスンは視聴できます。
ko: 이 강의는 멤버십에 포함되어 있지 않습니다. 미리보기 레슨은 볼 수 있습니다.
nb: Dette kurset er ikke inkludert i medlemskapet ditt. Du kan likevel se forhåndsvisningsleksjonene.
nl: Deze cursus is niet inbegrepen in je lidmaatschap. Je kunt wel de previewlessen bekijken.
pl: Ten kurs nie jest objęty Twoim członkostwem. Możesz jednak obejrzeć lekcje podglądowe.
pt_br: Este curso não está incluído na sua assinatura. Você ainda pode assistir às aulas de prévia.
ru: Этот курс не входит в ваше членство. Ознакомительные уроки всё же доступны.
sv: Den här kursen ingår inte i ditt medlemskap. Du kan ändå se förhandsvisningslektionerna.
uk: Цей курс не входить до вашого членства. Проте ознайомчі уроки доступні.
zh_hans: 该课程不包含在你的会员资格中。你仍可观看预览课时。
zh_hant: 該課程不包含在你的會員資格中。你仍可觀看預覽課程單元。

source: Dieses Abo kann nur auf der Website verwaltet werden.
da: Dette abonnement kan kun administreres på websitet.
en: This subscription can only be managed on the website.
es: Esta suscripción solo se puede gestionar en el sitio web.
fr: Cet abonnement ne peut être géré que sur le site web.
it: Questo abbonamento può essere gestito solo sul sito web.
ja: このサブスクリプションはウェブサイトでのみ管理できます。
ko: 이 구독은 웹사이트에서만 관리할 수 있습니다.
nb: Dette abonnementet kan bare administreres på nettstedet.
nl: Dit abonnement kan alleen op de website worden beheerd.
pl: Tą subskrypcją można zarządzać tylko na stronie internetowej.
pt_br: Esta assinatura só pode ser gerenciada no site.
ru: Этой подпиской можно управлять только на сайте.
sv: Den här prenumerationen kan endast hanteras på webbplatsen.
uk: Цією підпискою можна керувати лише на сайті.
zh_hans: 该订阅只能在网站上管理。
zh_hant: 該訂閱只能在網站上管理。

source: Dieses Event ist in deiner Mitgliedschaft nicht enthalten.
da: Dette event er ikke inkluderet i dit medlemskab.
en: This event isn't included in your membership.
es: Este evento no está incluido en tu membresía.
fr: Cet événement n'est pas inclus dans votre adhésion.
it: Questo evento non è incluso nella tua iscrizione.
ja: このイベントはメンバーシップに含まれていません。
ko: 이 이벤트는 멤버십에 포함되어 있지 않습니다.
nb: Dette arrangementet er ikke inkludert i medlemskapet ditt.
nl: Dit evenement is niet inbegrepen in je lidmaatschap.
pl: To wydarzenie nie jest objęte Twoim członkostwem.
pt_br: Este evento não está incluído na sua assinatura.
ru: Это событие не входит в ваше членство.
sv: Det här evenemanget ingår inte i ditt medlemskap.
uk: Ця подія не входить до вашого членства.
zh_hans: 该活动不包含在你的会员资格中。
zh_hant: 該活動不包含在你的會員資格中。

source: Dieses Event liegt in der Vergangenheit.
da: Dette event ligger i fortiden.
en: This event is in the past.
es: Este evento ya ha pasado.
fr: Cet événement est passé.
it: Questo evento si è già svolto.
ja: このイベントは終了しています。
ko: 이 이벤트는 이미 종료되었습니다.
nb: Dette arrangementet er over.
nl: Dit evenement heeft al plaatsgevonden.
pl: To wydarzenie już się odbyło.
pt_br: Este evento já aconteceu.
ru: Это событие уже прошло.
sv: Det här evenemanget har redan ägt rum.
uk: Ця подія вже минула.
zh_hans: 该活动已结束。
zh_hant: 該活動已結束。

source: Dieses Paket enthält noch keine Medien.
da: Denne pakke indeholder endnu ingen medier.
en: This package doesn't contain any media yet.
es: Este paquete aún no contiene archivos.
fr: Ce pack ne contient pas encore de médias.
it: Questo pacchetto non contiene ancora contenuti.
ja: このパッケージにはまだメディアがありません。
ko: 이 패키지에는 아직 미디어가 없습니다.
nb: Denne pakken inneholder ingen medier ennå.
nl: Dit pakket bevat nog geen media.
pl: Ten pakiet nie zawiera jeszcze plików.
pt_br: Este pacote ainda não contém mídias.
ru: В этом пакете пока нет медиа.
sv: Det här paketet innehåller inga medier ännu.
uk: У цьому пакеті поки немає медіа.
zh_hans: 该套餐还没有媒体内容。
zh_hant: 該套組還沒有媒體內容。

source: Dieses Produkt ist im App Store derzeit nicht verfügbar.
da: Dette produkt er i øjeblikket ikke tilgængeligt i App Store.
en: This product is currently not available in the App Store.
es: Este producto no está disponible actualmente en el App Store.
fr: Ce produit n'est actuellement pas disponible dans l'App Store.
it: Questo prodotto non è al momento disponibile nell'App Store.
ja: この製品は現在App Storeでは利用できません。
ko: 이 제품은 현재 App Store에서 이용할 수 없습니다.
nb: Dette produktet er for øyeblikket ikke tilgjengelig i App Store.
nl: Dit product is momenteel niet beschikbaar in de App Store.
pl: Ten produkt jest obecnie niedostępny w App Store.
pt_br: Este produto não está disponível na App Store no momento.
ru: Этот продукт сейчас недоступен в App Store.
sv: Den här produkten är för närvarande inte tillgänglig i App Store.
uk: Цей продукт наразі недоступний в App Store.
zh_hans: 该产品目前在 App Store 中不可用。
zh_hant: 該產品目前在 App Store 中無法取得。

source: E-Mail oder Passwort ist falsch.
da: E-mail eller adgangskode er forkert.
en: Incorrect email or password.
es: El correo o la contraseña son incorrectos.
fr: E-mail ou mot de passe incorrect.
it: Email o password errati.
ja: メールアドレスまたはパスワードが正しくありません。
ko: 이메일 또는 비밀번호가 올바르지 않습니다.
nb: E-post eller passord er feil.
nl: E-mailadres of wachtwoord is onjuist.
pl: Nieprawidłowy e-mail lub hasło.
pt_br: E-mail ou senha incorretos.
ru: Неверный адрес эл. почты или пароль.
sv: E-post eller lösenord är fel.
uk: Неправильна адреса ел. пошти або пароль.
zh_hans: 电子邮件或密码错误。
zh_hant: 電子郵件或密碼錯誤。

source: Einladungslink teilen
da: Del invitationslink
en: Share invite link
es: Compartir enlace de invitación
fr: Partager le lien d'invitation
it: Condividi il link di invito
ja: 招待リンクを共有
ko: 초대 링크 공유
nb: Del invitasjonslenke
nl: Uitnodigingslink delen
pl: Udostępnij link z zaproszeniem
pt_br: Compartilhar link de convite
ru: Поделиться ссылкой-приглашением
sv: Dela inbjudningslänk
uk: Поділитися посиланням-запрошенням
zh_hans: 分享邀请链接
zh_hant: 分享邀請連結

source: Einmalig
da: Engangsbeløb
en: One-time
es: Pago único
fr: Paiement unique
it: Una tantum
ja: 買い切り
ko: 1회 결제
nb: Engangsbeløp
nl: Eenmalig
pl: Jednorazowo
pt_br: Pagamento único
ru: Разовый платёж
sv: Engångsbelopp
uk: Разовий платіж
zh_hans: 一次性
zh_hant: 一次性

source: Einstellungen
da: Indstillinger
en: Settings
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sv: Inställningar
uk: Налаштування
zh_hans: 设置
zh_hant: 設定

source: Einzeln kaufen · %@
da: Køb enkeltvis · %@
en: Buy individually · %@
es: Comprar por separado · %@
fr: Acheter à l'unité · %@
it: Acquista singolarmente · %@
ja: 単品購入 · %@
ko: 개별 구매 · %@
nb: Kjøp enkeltvis · %@
nl: Los kopen · %@
pl: Kup pojedynczo · %@
pt_br: Comprar avulso · %@
ru: Купить отдельно · %@
sv: Köp separat · %@
uk: Купити окремо · %@
zh_hans: 单独购买 · %@
zh_hant: 單獨購買 · %@

source: Empfohlen
da: Anbefalet
en: Recommended
es: Recomendado
fr: Recommandé
it: Consigliato
ja: おすすめ
ko: 추천
nb: Anbefalt
nl: Aanbevolen
pl: Polecane
pt_br: Recomendado
ru: Рекомендуемое
sv: Rekommenderat
uk: Рекомендоване
zh_hans: 推荐
zh_hant: 推薦

source: Endet am %@
da: Slutter den %@
en: Ends on %@
es: Termina el %@
fr: Prend fin le %@
it: Termina il %@
ja: %@に終了
ko: %@에 종료
nb: Avsluttes %@
nl: Eindigt op %@
pl: Kończy się %@
pt_br: Termina em %@
ru: Заканчивается %@
sv: Upphör %@
uk: Завершується %@
zh_hans: 将于%@结束
zh_hant: 將於%@結束

source: Entdecke Communities und tritt deiner ersten bei.
da: Opdag fællesskaber, og bliv medlem af dit første.
en: Discover communities and join your first one.
es: Descubre comunidades y únete a tu primera.
fr: Découvrez des communautés et rejoignez la première.
it: Scopri le community e unisciti alla tua prima.
ja: コミュニティを見つけて、最初のコミュニティに参加しましょう。
ko: 커뮤니티를 발견하고 첫 커뮤니티에 가입해 보세요.
nb: Oppdag fellesskap og bli med i ditt første.
nl: Ontdek community's en word lid van je eerste.
pl: Odkrywaj społeczności i dołącz do swojej pierwszej.
pt_br: Descubra comunidades e participe da sua primeira.
ru: Находите сообщества и присоединяйтесь к первому.
sv: Upptäck communities och gå med i din första.
uk: Знаходьте спільноти та приєднайтеся до першої.
zh_hans: 发现社区，加入你的第一个社区。
zh_hant: 探索社群，加入你的第一個社群。

source: Entdecke Communities und werde Mitglied.
da: Opdag fællesskaber, og bliv medlem.
en: Discover communities and become a member.
es: Descubre comunidades y hazte miembro.
fr: Découvrez des communautés et devenez membre.
it: Scopri le community e diventa membro.
ja: コミュニティを見つけてメンバーになりましょう。
ko: 커뮤니티를 발견하고 멤버가 되어 보세요.
nb: Oppdag fellesskap og bli medlem.
nl: Ontdek community's en word lid.
pl: Odkrywaj społeczności i zostań członkiem.
pt_br: Descubra comunidades e torne-se membro.
ru: Находите сообщества и становитесь участником.
sv: Upptäck communities och bli medlem.
uk: Знаходьте спільноти та ставайте учасником.
zh_hans: 发现社区并成为会员。
zh_hant: 探索社群並成為會員。

source: Entdecken
da: Opdag
en: Discover
es: Descubrir
fr: Découvrir
it: Scopri
ja: 見つける
ko: 둘러보기
nb: Oppdag
nl: Ontdekken
pl: Odkrywaj
pt_br: Descobrir
ru: Обзор
sv: Upptäck
uk: Огляд
zh_hans: 发现
zh_hant: 探索

source: Entwickler
da: Udvikler
en: Developer
es: Desarrollador
fr: Développeur
it: Sviluppatore
ja: 開発者
ko: 개발자
nb: Utvikler
nl: Ontwikkelaar
pl: Deweloper
pt_br: Desenvolvedor
ru: Разработчик
sv: Utvecklare
uk: Розробник
zh_hans: 开发者
zh_hant: 開發者

source: Erneut versuchen
da: Prøv igen
en: Try again
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt_br: Tentar novamente
ru: Повторить
sv: Försök igen
uk: Повторити
zh_hans: 重试
zh_hant: 再試一次

source: Erstattet
da: Refunderet
en: Refunded
es: Reembolsado
fr: Remboursé
it: Rimborsato
ja: 返金済み
ko: 환불됨
nb: Refundert
nl: Terugbetaald
pl: Zwrócone
pt_br: Reembolsado
ru: Возвращено
sv: Återbetald
uk: Повернено
zh_hans: 已退款
zh_hant: 已退款

source: Erstelle dein Konto, um Communities beizutreten und mitzumachen.
da: Opret din konto for at blive medlem af fællesskaber og deltage.
en: Create your account to join communities and take part.
es: Crea tu cuenta para unirte a comunidades y participar.
fr: Créez votre compte pour rejoindre des communautés et participer.
it: Crea il tuo account per unirti alle community e partecipare.
ja: アカウントを作成して、コミュニティに参加しましょう。
ko: 계정을 만들어 커뮤니티에 가입하고 함께해 보세요.
nb: Opprett kontoen din for å bli med i fellesskap og delta.
nl: Maak je account aan om lid te worden van community's en mee te doen.
pl: Utwórz konto, aby dołączać do społeczności i brać w nich udział.
pt_br: Crie sua conta para participar de comunidades e interagir.
ru: Создайте аккаунт, чтобы присоединяться к сообществам и участвовать.
sv: Skapa ditt konto för att gå med i communities och delta.
uk: Створіть обліковий запис, щоб приєднуватися до спільнот і брати участь.
zh_hans: 创建账户，加入社区并参与其中。
zh_hant: 建立帳戶，加入社群並參與其中。

source: Es wurden keine wiederherstellbaren Käufe gefunden.
da: Der blev ikke fundet nogen køb, der kan gendannes.
en: No restorable purchases were found.
es: No se encontraron compras que restaurar.
fr: Aucun achat à restaurer n'a été trouvé.
it: Nessun acquisto da ripristinare trovato.
ja: 復元できる購入が見つかりませんでした。
ko: 복원할 수 있는 구매 내역이 없습니다.
nb: Ingen gjenopprettbare kjøp ble funnet.
nl: Er zijn geen herstelbare aankopen gevonden.
pl: Nie znaleziono zakupów do przywrócenia.
pt_br: Nenhuma compra restaurável foi encontrada.
ru: Покупки для восстановления не найдены.
sv: Inga återställningsbara köp hittades.
uk: Покупок для відновлення не знайдено.
zh_hans: 未找到可恢复的购买。
zh_hant: 未找到可恢復的購買項目。

source: Falls ein Konto mit dieser E-Mail existiert, haben wir dir einen Link zum Zurücksetzen geschickt.
da: Hvis der findes en konto med denne e-mail, har vi sendt dig et link til nulstilling.
en: If an account with this email exists, we've sent you a reset link.
es: Si existe una cuenta con este correo, te hemos enviado un enlace para restablecer la contraseña.
fr: Si un compte existe avec cet e-mail, un lien de réinitialisation vous a été envoyé.
it: Se esiste un account con questa email, ti abbiamo inviato un link per il ripristino.
ja: このメールアドレスのアカウントが存在する場合、リセット用のリンクを送信しました。
ko: 이 이메일로 등록된 계정이 있다면 재설정 링크를 보내 드렸습니다.
nb: Hvis det finnes en konto med denne e-posten, har vi sendt deg en lenke for tilbakestilling.
nl: Als er een account met dit e-mailadres bestaat, hebben we je een herstellink gestuurd.
pl: Jeśli istnieje konto z tym adresem e-mail, wysłaliśmy link do zresetowania hasła.
pt_br: Se existir uma conta com este e-mail, enviamos um link de redefinição.
ru: Если аккаунт с этой почтой существует, мы отправили ссылку для сброса пароля.
sv: Om det finns ett konto med den här e-postadressen har vi skickat en återställningslänk.
uk: Якщо обліковий запис із цією поштою існує, ми надіслали посилання для скидання пароля.
zh_hans: 如果该邮箱对应的账户存在，我们已向你发送重置链接。
zh_hant: 如果該電子郵件對應的帳戶存在，我們已向你傳送重設連結。

source: Fehler
da: Fejl
en: Error
es: Error
fr: Erreur
it: Errore
ja: エラー
ko: 오류
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка
sv: Fel
uk: Помилка
zh_hans: 错误
zh_hant: 錯誤

source: Fehlgeschlagen
da: Mislykkedes
en: Failed
es: Fallido
fr: Échoué
it: Non riuscito
ja: 失敗
ko: 실패
nb: Mislyktes
nl: Mislukt
pl: Nieudane
pt_br: Falhou
ru: Ошибка
sv: Misslyckades
uk: Помилка
zh_hans: 失败
zh_hant: 失敗

source: Freischalten
da: Lås op
en: Unlock
es: Desbloquear
fr: Débloquer
it: Sblocca
ja: ロック解除
ko: 잠금 해제
nb: Lås opp
nl: Ontgrendelen
pl: Odblokuj
pt_br: Desbloquear
ru: Разблокировать
sv: Lås upp
uk: Розблокувати
zh_hans: 解锁
zh_hant: 解鎖

source: Freischalten ab %@
da: Lås op fra %@
en: Unlock from %@
es: Desbloquear desde %@
fr: Débloquer à partir de %@
it: Sblocca da %@
ja: %@からロック解除
ko: %@부터 잠금 해제
nb: Lås opp fra %@
nl: Ontgrendelen vanaf %@
pl: Odblokuj od %@
pt_br: Desbloquear a partir de %@
ru: Разблокировать от %@
sv: Lås upp från %@
uk: Розблокувати від %@
zh_hans: 解锁价 %@ 起
zh_hant: 解鎖價 %@ 起

source: Freunde einladen
da: Inviter venner
en: Invite friends
es: Invitar a amigos
fr: Inviter des amis
it: Invita amici
ja: 友達を招待
ko: 친구 초대
nb: Inviter venner
nl: Vrienden uitnodigen
pl: Zaproś znajomych
pt_br: Convidar amigos
ru: Пригласить друзей
sv: Bjud in vänner
uk: Запросити друзів
zh_hans: 邀请好友
zh_hant: 邀請好友

source: Für deine Suche wurden keine Artikel gefunden.
da: Der blev ikke fundet nogen artikler for din søgning.
en: No articles were found for your search.
es: No se encontraron artículos para tu búsqueda.
fr: Aucun article trouvé pour votre recherche.
it: Nessun articolo trovato per la tua ricerca.
ja: 検索に一致する記事が見つかりませんでした。
ko: 검색과 일치하는 글이 없습니다.
nb: Ingen artikler ble funnet for søket ditt.
nl: Er zijn geen artikelen gevonden voor je zoekopdracht.
pl: Nie znaleziono artykułów dla Twojego wyszukiwania.
pt_br: Nenhum artigo foi encontrado para sua busca.
ru: По вашему запросу статьи не найдены.
sv: Inga artiklar hittades för din sökning.
uk: За вашим запитом статей не знайдено.
zh_hans: 未找到与搜索匹配的文章。
zh_hant: 未找到與搜尋相符的文章。

source: Ganzes Paket · %@
da: Hele pakken · %@
en: Entire package · %@
es: Paquete completo · %@
fr: Pack complet · %@
it: Pacchetto completo · %@
ja: パッケージ全体 · %@
ko: 전체 패키지 · %@
nb: Hele pakken · %@
nl: Volledig pakket · %@
pl: Cały pakiet · %@
pt_br: Pacote completo · %@
ru: Весь пакет · %@
sv: Hela paketet · %@
uk: Увесь пакет · %@
zh_hans: 整套购买 · %@
zh_hant: 整套購買 · %@

source: Gefällt mir
da: Synes godt om
en: Like
es: Me gusta
fr: J'aime
it: Mi piace
ja: いいね
ko: 좋아요
nb: Lik
nl: Vind ik leuk
pl: Lubię to
pt_br: Curtir
ru: Нравится
sv: Gilla
uk: Подобається
zh_hans: 赞
zh_hant: 讚

source: Gefällt mir entfernen
da: Fjern synes godt om
en: Remove like
es: Quitar me gusta
fr: Retirer le j'aime
it: Non mi piace più
ja: いいねを取り消す
ko: 좋아요 취소
nb: Fjern lik
nl: Vind ik leuk verwijderen
pl: Cofnij polubienie
pt_br: Descurtir
ru: Убрать отметку «Нравится»
sv: Ta bort gillning
uk: Прибрати вподобання
zh_hans: 取消赞
zh_hant: 取消讚

source: Gekauft
da: Købt
en: Purchased
es: Comprado
fr: Acheté
it: Acquistato
ja: 購入済み
ko: 구매함
nb: Kjøpt
nl: Gekocht
pl: Kupione
pt_br: Comprado
ru: Куплено
sv: Köpt
uk: Придбано
zh_hans: 已购买
zh_hant: 已購買

source: Gekaufte Medien und Bestellungen erscheinen hier.
da: Købte medier og ordrer vises her.
en: Purchased media and orders will appear here.
es: Los archivos comprados y los pedidos aparecerán aquí.
fr: Les médias achetés et les commandes apparaîtront ici.
it: I contenuti acquistati e gli ordini appariranno qui.
ja: 購入したメディアと注文はここに表示されます。
ko: 구매한 미디어와 주문이 여기에 표시됩니다.
nb: Kjøpte medier og bestillinger vises her.
nl: Gekochte media en bestellingen verschijnen hier.
pl: Kupione pliki i zamówienia pojawią się tutaj.
pt_br: Mídias compradas e pedidos aparecerão aqui.
ru: Купленные медиа и заказы появятся здесь.
sv: Köpta medier och beställningar visas här.
uk: Придбані медіа та замовлення з’являться тут.
zh_hans: 购买的媒体和订单会显示在这里。
zh_hant: 購買的媒體和訂單會顯示在這裡。

source: Geplant
da: Planlagt
en: Scheduled
es: Programada
fr: Programmée
it: Programmata
ja: 予定
ko: 예정됨
nb: Planlagt
nl: Gepland
pl: Zaplanowano
pt_br: Programada
ru: Запланировано
sv: Schemalagd
uk: Заплановано
zh_hans: 已安排
zh_hant: 已排定
